Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.error.voucheeGone
source: That account is no longer here.
ar: لم يعد هذا الحساب موجودًا.
bn: সেই অ্যাকাউন্টটি আর এখানে নেই।
ca: Aquest compte ja no hi és.
cs: Tento účet tu už není.
da: Den konto er der ikke længere.
de: Dieses Konto gibt es nicht mehr.
el: Αυτός ο λογαριασμός δεν υπάρχει πια εδώ.
es: Esa cuenta ya no está aquí.
fi: Tuo tili ei ole enää täällä.
fr: Ce compte n’existe plus ici.
he: החשבון הזה כבר לא כאן.
hi: वह अकाउंट अब यहाँ नहीं है।
hr: Taj račun više nije ovdje.
hu: Ez a fiók már nincs itt.
id: Akun itu sudah tidak ada.
it: Quell'account non c'è più.
ja: そのアカウントはもう存在しません。
ko: 이 계정은 더 이상 없어요.
ml: ആ അക്കൗണ്ട് ഇപ്പോൾ ഇല്ല.
ms: Akaun itu sudah tiada di sini.
nb: Den kontoen finnes ikke lenger.
nl: Dat account is er niet meer.
pl: Tego konta już tu nie ma.
pt_br: Essa conta não está mais aqui.
pt_pt: Essa conta já não está aqui.
ro: Acel cont nu mai este aici.
ru: Этого аккаунта больше нет.
sk: Tento účet tu už nie je.
sv: Det kontot finns inte längre här.
ta: அந்தக் கணக்கு இனி இங்கு இல்லை.
te: ఆ ఖాతా ఇక్కడ లేదు.
th: ไม่มีบัญชีนั้นอยู่แล้ว
tr: Bu hesap artık burada değil.
uk: Цього облікового запису тут більше немає.
ur: وہ اکاؤنٹ اب یہاں نہیں۔
vi: Tài khoản đó không còn ở đây.
zh_hans: 该账户已不存在。
zh_hant: 該帳號已不存在。

# vouch.explainer.body
source: @%1$@ is a verified member and vouches that they know %2$@ in person. %2$@ hasn't verified their own identity yet, so there's no seal and no country flag.
ar: ‏⁦@%1$@⁩ عضو موثّق ويزكّي %2$@ بأنه يعرفه شخصيًا. %2$@ لم يوثّق هويته بعد، لذلك لا يحمل ختمًا ولا علم دولة.
bn: @%1$@ একজন ভেরিফায়েড সদস্য এবং তিনি ভাউচ করছেন যে তিনি %2$@-কে ব্যক্তিগতভাবে চেনেন। %2$@ এখনও নিজের পরিচয় ভেরিফাই করেননি, তাই কোনো সিল বা দেশের পতাকা নেই।
ca: @%1$@ és un membre verificat i avala que coneix %2$@ en persona. %2$@ encara no ha verificat la seva pròpia identitat, així que no hi ha segell ni bandera de país.
cs: @%1$@ je ověřený člen a ručí za to, že osobně zná uživatele %2$@. Uživatel %2$@ zatím neověřil vlastní totožnost, proto nemá pečeť ani vlajku země.
da: @%1$@ er et verificeret medlem og garanterer, at vedkommende kender %2$@ personligt. %2$@ har endnu ikke verificeret sin egen identitet, så der er intet segl og intet landeflag.
de: @%1$@ ist ein verifiziertes Mitglied und bürgt dafür, dass er oder sie %2$@ persönlich kennt. %2$@ hat die eigene Identität noch nicht verifiziert, daher gibt es kein Siegel und keine Landesflagge.
el: Ο/Η @%1$@ είναι επαληθευμένο μέλος και εγγυάται ότι γνωρίζει προσωπικά τον/την %2$@. Ο/Η %2$@ δεν έχει επαληθεύσει ακόμα την ταυτότητά του/της, οπότε δεν υπάρχει σφραγίδα ούτε σημαία χώρας.
es: @%1$@ es un miembro verificado y avala que conoce en persona a %2$@. %2$@ aún no ha verificado su propia identidad, así que no hay sello ni bandera de país.
fi: @%1$@ on vahvistettu jäsen ja takaa tuntevansa käyttäjän %2$@ henkilökohtaisesti. %2$@ ei ole vielä vahvistanut omaa henkilöllisyyttään, joten sinettiä ja maan lippua ei ole.
fr: @%1$@ est un membre vérifié et garantit connaître %2$@ en personne. %2$@ n’a pas encore vérifié sa propre identité : il n’y a donc ni sceau ni drapeau de pays.
he: @%1$@ הוא חבר מאומת וערב שהוא מכיר את %2$@ באופן אישי. %2$@ עדיין לא אימת את זהותו, ולכן אין חותם ואין דגל מדינה.
hi: @%1$@ एक सत्यापित सदस्य हैं और वाउच करते हैं कि वे %2$@ को व्यक्तिगत रूप से जानते हैं। %2$@ ने अभी अपनी पहचान खुद सत्यापित नहीं की है, इसलिए कोई सील और देश का झंडा नहीं है।
hr: @%1$@ je potvrđen član i jamči da osobno poznaje: %2$@. %2$@ još nije potvrdio/la svoj identitet pa nema pečata ni zastave zemlje.
hu: @%1$@ hitelesített tag, és kezeskedik érte, hogy személyesen ismeri őt: %2$@. %2$@ még nem hitelesítette a saját személyazonosságát, ezért nincs pecsét és országzászló.
id: @%1$@ adalah anggota terverifikasi dan menjamin bahwa ia mengenal %2$@ secara langsung. %2$@ belum memverifikasi identitasnya sendiri, jadi tidak ada segel dan bendera negara.
it: @%1$@ è un membro verificato e garantisce di conoscere %2$@ di persona. %2$@ non ha ancora verificato la propria identità, quindi non ci sono né sigillo né bandiera del paese.
ja: @%1$@は認証済みのメンバーで、%2$@と直接の知り合いであることを保証しています。%2$@はまだ自分で本人確認をしていないため、認証マークも国旗もありません。
ko: @%1$@님은 인증된 멤버이며 %2$@님을 직접 알고 있다고 보증해요. %2$@님은 아직 직접 신원을 인증하지 않았으므로 인증 마크와 국가 깃발이 없어요.
ml: @%1$@ ഒരു വെരിഫൈ ചെയ്ത അംഗമാണ്, %2$@ നെ നേരിട്ട് അറിയാമെന്ന് വൗച്ച് ചെയ്യുന്നു. %2$@ ഇതുവരെ സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്തിട്ടില്ല, അതിനാൽ സീലോ രാജ്യത്തിന്റെ പതാകയോ ഇല്ല.
ms: @%1$@ ialah ahli yang disahkan dan menjamin bahawa dia mengenali %2$@ secara peribadi. %2$@ belum mengesahkan identitinya sendiri, jadi tiada meterai dan tiada bendera negara.
nb: @%1$@ er et verifisert medlem og garanterer for at vedkommende kjenner %2$@ personlig. %2$@ har ikke verifisert sin egen identitet ennå, så det er ikke noe segl og ikke noe landsflagg.
nl: @%1$@ is een geverifieerd lid en garandeert dat diegene %2$@ persoonlijk kent. %2$@ heeft de eigen identiteit nog niet geverifieerd, dus er is geen zegel en geen landvlag.
pl: @%1$@ jest zweryfikowanym członkiem i ręczy, że zna osobiście: %2$@. Osoba %2$@ nie zweryfikowała jeszcze własnej tożsamości, więc nie ma pieczęci ani flagi kraju.
pt_br: @%1$@ é um membro verificado e garante que conhece %2$@ pessoalmente. %2$@ ainda não verificou a própria identidade, então não há selo nem bandeira de país.
pt_pt: @%1$@ é um membro verificado e garante que conhece %2$@ pessoalmente. %2$@ ainda não verificou a própria identidade, por isso não há selo nem bandeira de país.
ro: @%1$@ este un membru verificat și garantează că îl cunoaște personal pe %2$@. %2$@ nu și-a verificat încă propria identitate, deci nu există sigiliu și nici steagul țării.
ru: @%1$@ — проверенный участник и ручается, что лично знает %2$@. %2$@ ещё не прошёл(ла) собственную проверку личности, поэтому нет ни печати, ни флага страны.
sk: @%1$@ je overený člen a ručí, že %2$@ pozná osobne. %2$@ si zatiaľ neoveril vlastnú totožnosť, takže nemá pečať ani vlajku krajiny.
sv: @%1$@ är en verifierad medlem och intygar att hen känner %2$@ personligen. %2$@ har inte verifierat sin egen identitet än, så det finns inget märke och ingen landsflagga.
ta: @%1$@ சரிபார்க்கப்பட்ட உறுப்பினர்; அவர் %2$@ ஐ நேரில் அறிவார் என உறுதியளிக்கிறார். %2$@ இன்னும் தன் அடையாளத்தைச் சரிபார்க்கவில்லை, எனவே முத்திரையும் நாட்டுக் கொடியும் இல்லை.
te: @%1$@ ధృవీకరించబడిన సభ్యులు, వారు %2$@ ను వ్యక్తిగతంగా తెలుసని హామీ ఇస్తున్నారు. %2$@ ఇంకా తమ గుర్తింపును ధృవీకరించుకోలేదు, కాబట్టి సీల్ లేదా దేశం జెండా లేవు.
th: @%1$@ เป็นสมาชิกที่ยืนยันแล้ว และรับรองว่ารู้จัก %2$@ ตัวต่อตัว %2$@ ยังไม่ได้ยืนยันตัวตนของตัวเอง จึงยังไม่มีตราและธงประเทศ
tr: @%1$@ doğrulanmış bir üye ve %2$@ kişisini şahsen tanıdığına kefil oluyor. %2$@ henüz kendi kimliğini doğrulamadı, bu yüzden mühür ve ülke bayrağı yok.
uk: @%1$@ — верифікований учасник і ручається, що особисто знає: %2$@. %2$@ ще не верифікував(ла) власну особу, тому печатки й прапора країни немає.
ur: @%1$@ ایک تصدیق شدہ رکن ہیں اور ضمانت دیتے ہیں کہ وہ %2$@ کو ذاتی طور پر جانتے ہیں۔ %2$@ نے ابھی اپنی شناخت کی تصدیق نہیں کی، اس لیے کوئی مہر اور ملک کا جھنڈا نہیں۔
vi: @%1$@ là một thành viên đã xác minh và bảo chứng rằng họ quen biết %2$@ ngoài đời. %2$@ chưa tự xác minh danh tính, nên không có dấu chứng nhận và cờ quốc gia.
zh_hans: @%1$@ 是已验证的成员，并担保自己当面认识%2$@。%2$@ 尚未验证自己的身份，所以没有认证印章，也没有国家旗帜。
zh_hant: @%1$@ 是已驗證的成員，並擔保自己親自認識 %2$@。%2$@ 尚未驗證自己的身分，所以沒有認證標章和國家旗幟。

# vouch.explainer.country
source: Nationality given: %@
ar: الجنسية المُعلنة: %@
bn: জানানো জাতীয়তা: %@
ca: Nacionalitat indicada: %@
cs: Uvedená státní příslušnost: %@
da: Opgivet nationalitet: %@
de: Angegebene Staatsangehörigkeit: %@
el: Δηλωμένη υπηκοότητα: %@
es: Nacionalidad indicada: %@
fi: Ilmoitettu kansalaisuus: %@
fr: Nationalité indiquée : %@
he: האזרחות שנמסרה: %@
hi: दी गई राष्ट्रीयता: %@
hr: Navedeno državljanstvo: %@
hu: Megadott állampolgárság: %@
id: Kewarganegaraan yang diberikan: %@
it: Nazionalità indicata: %@
ja: 申告された国籍: %@
ko: 제공된 국적: %@
ml: നൽകിയ ദേശീയത: %@
ms: Kewarganegaraan yang diberikan: %@
nb: Oppgitt nasjonalitet: %@
nl: Opgegeven nationaliteit: %@
pl: Podane obywatelstwo: %@
pt_br: Nacionalidade informada: %@
pt_pt: Nacionalidade indicada: %@
ro: Cetățenie declarată: %@
ru: Указанное гражданство: %@
sk: Uvedená národnosť: %@
sv: Angiven nationalitet: %@
ta: குறிப்பிட்ட நாட்டினம்: %@
te: ఇచ్చిన జాతీయత: %@
th: สัญชาติที่ระบุ: %@
tr: Belirtilen uyruk: %@
uk: Вказане громадянство: %@
ur: بتائی گئی قومیت: %@
vi: Quốc tịch đã khai: %@
zh_hans: 所填国籍：%@
zh_hant: 提供的國籍：%@

# vouch.explainer.see
source: See @%@
ar: عرض ⁦@%@⁩
bn: @%@ দেখুন
ca: Mostra @%@
cs: Zobrazit @%@
da: Se @%@
de: @%@ ansehen
el: Δες τον/την @%@
es: Ver a @%@
fi: Näytä @%@
fr: Voir @%@
he: הצג את @%@
hi: @%@ को देखें
hr: Vidi @%@
hu: @%@ megtekintése
id: Lihat @%@
it: Vedi @%@
ja: @%@を見る
ko: @%@님 보기
ml: @%@ കാണുക
ms: Lihat @%@
nb: Se @%@
nl: @%@ bekijken
pl: Zobacz @%@
pt_br: Ver @%@
pt_pt: Ver @%@
ro: Vezi @%@
ru: Открыть @%@
sk: Zobraziť @%@
sv: Visa @%@
ta: @%@ ஐப் பார்
te: @%@ ను చూడండి
th: ดู @%@
tr: @%@ kişisini gör
uk: Переглянути @%@
ur: @%@ دیکھیں
vi: Xem @%@
zh_hans: 查看 @%@
zh_hant: 查看 @%@

# vouch.explainer.since
source: Vouched for since %@
ar: مُزكّى منذ %@
bn: %@ থেকে ভাউচ পেয়েছেন
ca: Avalat des de %@
cs: Ručeno od %@
da: Garanteret siden %@
de: Bürgschaft seit %@
el: Με εγγύηση από %@
es: Avalado desde %@
fi: Taattu %@ lähtien
fr: Sous caution depuis le %@
he: נערב לו מאז %@
hi: %@ से वाउच किया हुआ
hr: Jamstvo od: %@
hu: Kezességgel támogatva ettől: %@
id: Dijamin sejak %@
it: Garantito dal %@
ja: %@から保証されています
ko: %@부터 보증받음
ml: %@ മുതൽ വൗച്ച് ചെയ്യപ്പെട്ടത്
ms: Dijamin sejak %@
nb: Garantert for siden %@
nl: Garantie sinds %@
pl: Poręczenie od: %@
pt_br: Avalizado desde %@
pt_pt: Com aval desde %@
ro: Cu garanție din %@
ru: Поручительство действует с %@
sk: Ručenie od %@
sv: Intygad sedan %@
ta: %@ முதல் உறுதிமொழி பெற்றவர்
te: %@ నుండి హామీ ఉంది
th: ได้รับการรับรองตั้งแต่ %@
tr: %@ tarihinden beri kefil olunuyor
uk: Поручительство з %@
ur: %@ سے ضمانت یافتہ
vi: Được bảo chứng từ %@
zh_hans: 自 %@ 起获得担保
zh_hant: 自 %@ 起受到擔保

# vouch.explainer.title
source: Vouched member
ar: عضو مُزكّى
bn: ভাউচ পাওয়া সদস্য
ca: Membre avalat
cs: Člen s ručením
da: Garanteret medlem
de: Mitglied mit Bürgschaft
el: Μέλος με εγγύηση
es: Miembro avalado
fi: Taattu jäsen
fr: Membre sous caution
he: חבר שנערב לו
hi: वाउच किया हुआ सदस्य
hr: Član s jamstvom
hu: Kezességgel támogatott tag
id: Anggota yang dijamin
it: Membro garantito
ja: 保証されたメンバー
ko: 보증받은 멤버
ml: വൗച്ച് ലഭിച്ച അംഗം
ms: Ahli yang dijamin
nb: Medlem med garanti
nl: Lid met garantie
pl: Członek z poręczeniem
pt_br: Membro avalizado
pt_pt: Membro com aval
ro: Membru cu garanție
ru: Участник с поручительством
sk: Člen s ručením
sv: Medlem med intyg
ta: உறுதிமொழி பெற்ற உறுப்பினர்
te: హామీ పొందిన సభ్యులు
th: สมาชิกที่ได้รับการรับรอง
tr: Kefil olunan üye
uk: Учасник із поручительством
ur: ضمانت یافتہ رکن
vi: Thành viên được bảo chứng
zh_hans: 获担保成员
zh_hant: 被擔保的成員

# vouch.field.dateOfBirth
source: date of birth
ar: تاريخ الميلاد
bn: জন্ম তারিখ
ca: data de naixement
cs: datum narození
da: fødselsdato
de: Geburtsdatum
el: ημερομηνία γέννησης
es: fecha de nacimiento
fi: syntymäaika
fr: date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: datum rođenja
hu: születési dátum
id: tanggal lahir
it: data di nascita
ja: 生年月日
ko: 생년월일
ml: ജനനത്തീയതി
ms: tarikh lahir
nb: fødselsdato
nl: geboortedatum
pl: datę urodzenia
pt_br: data de nascimento
pt_pt: data de nascimento
ro: data nașterii
ru: дата рождения
sk: dátum narodenia
sv: födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
th: วันเกิด
tr: doğum tarihi
uk: дата народження
ur: تاریخ پیدائش
vi: ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

# vouch.field.fullName
source: name
ar: الاسم
bn: নাম
ca: nom
cs: jméno
da: navn
el: όνομα
es: nombre
fi: nimi
fr: nom
he: שם
hi: नाम
hr: ime
hu: név
id: nama
it: nome
ja: 氏名
ko: 이름
ml: പേര്
ms: nama
nb: navn
nl: naam
pl: imię i nazwisko
pt_br: nome
pt_pt: nome
ro: nume
ru: имя
sk: meno
sv: namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: ad
uk: ім’я
ur: نام
vi: tên
zh_hans: 姓名
zh_hant: 姓名

# vouch.field.nationality
source: nationality
ar: الجنسية
bn: জাতীয়তা
ca: nacionalitat
cs: státní příslušnost
da: nationalitet
de: Staatsangehörigkeit
el: υπηκοότητα
es: nacionalidad
fi: kansalaisuus
fr: nationalité
he: אזרחות
hi: राष्ट्रीयता
hr: državljanstvo
hu: állampolgárság
id: kewarganegaraan
it: nazionalità
ja: 国籍
ko: 국적
ml: ദേശീയത
ms: kewarganegaraan
nb: nasjonalitet
nl: nationaliteit
pl: obywatelstwo
pt_br: nacionalidade
pt_pt: nacionalidade
ro: cetățenie
ru: гражданство
sk: národnosť
sv: nationalitet
ta: நாட்டினம்
te: జాతీయత
th: สัญชาติ
tr: uyruk
uk: громадянство
ur: قومیت
vi: quốc tịch
zh_hans: 国籍
zh_hant: 國籍

# vouch.finding.falseAttestation
source: A promise that wasn't true
ar: تعهّد لم يكن صحيحًا
bn: সত্য নয় এমন একটি প্রতিশ্রুতি
ca: Una promesa que no era certa
cs: Slib, který nebyl pravdivý
da: Et løfte, der ikke var sandt
de: Ein Versprechen, das nicht stimmte
el: Μια υπόσχεση που δεν ήταν αληθής
es: Una promesa que no era cierta
fi: Lupaus, joka ei pitänyt paikkaansa
fr: Une promesse qui n’était pas vraie
he: הבטחה שלא הייתה נכונה
hi: एक झूठा वादा
hr: Obećanje koje nije bilo istinito
hu: Egy ígéret, amely nem volt igaz
id: Janji yang tidak benar
it: Una dichiarazione non vera
ja: 事実と異なる誓約
ko: 사실이 아닌 약속
ml: സത്യമല്ലാത്ത ഒരു ഉറപ്പ്
ms: Satu janji yang tidak benar
nb: Et løfte som ikke var sant
nl: Een belofte die niet waar was
pl: Obietnica, która nie była prawdziwa
pt_br: Uma promessa que não era verdadeira
pt_pt: Uma promessa que não era verdadeira
ro: O promisiune care nu era adevărată
ru: Обещание оказалось неправдой
sk: Sľub, ktorý nebol pravdivý
sv: Ett löfte som inte var sant
ta: உண்மையல்லாத ஒரு உறுதிமொழி
te: నిజం కాని వాగ్దానం
th: คำรับรองที่ไม่เป็นความจริง
tr: Doğru olmayan bir beyan
uk: Обіцянка, що виявилася неправдивою
ur: ایک وعدہ جو سچ نہیں تھا
vi: Một lời cam kết không đúng sự thật
zh_hans: 某项承诺不属实
zh_hant: 不實的承諾

# vouch.finding.impostor
source: Not who the vouch said
ar: ليس من قالت التزكية
bn: ভাউচে যা বলা হয়েছিল, তিনি সেই ব্যক্তি নন
ca: No és qui deia l'aval
cs: Není to ten, za koho ručení bylo
da: Ikke den, garantien sagde
de: Nicht die Person, für die gebürgt wurde
el: Δεν ήταν αυτός/ή που έλεγε η εγγύηση
es: No era quien decía el aval
fi: Ei se, joksi takuu sanoi
fr: Pas la personne annoncée par la caution
he: לא מי שהערבות אמרה
hi: वाउच में बताया व्यक्ति नहीं
hr: Nije osoba koju je jamstvo navelo
hu: Nem az, akit a kezesség megnevezett
id: Bukan orang seperti yang disebut dalam jaminan
it: Non era chi diceva la garanzia
ja: 保証された人物とは別人
ko: 보증에서 말한 사람이 아님
ml: വൗച്ച് പറഞ്ഞ ആളല്ല
ms: Bukan orang yang dinyatakan jaminan
nb: Ikke den garantien sa
nl: Niet wie de garantie zei
pl: Nie ta osoba, którą wskazano w poręczeniu
pt_br: Não era quem o aval dizia
pt_pt: Não era quem o aval indicava
ro: Nu era cine spunea garanția
ru: Не тот, о ком говорилось в поручительстве
sk: Nie je tým, kým ručenie uvádzalo
sv: Inte den intygandet sa
ta: உறுதிமொழி கூறிய நபர் அல்ல
te: హామీలో చెప్పిన వ్యక్తి కాదు
th: ไม่ใช่คนที่การรับรองระบุ
tr: Kefilliğin söylediği kişi değil
uk: Не та людина, за яку ручалися
ur: وہ نہیں جو ضمانت میں بتایا گیا
vi: Không phải người mà lời bảo chứng nêu
zh_hans: 并非担保所称的人
zh_hant: 不是擔保所稱的人

# vouch.finding.soldLink
source: The link was sold or passed on
ar: بيع الرابط أو مُرّر
bn: লিংকটি বিক্রি বা অন্যকে দেওয়া হয়েছে
ca: L'enllaç es va vendre o transmetre
cs: Odkaz byl prodán nebo předán dál
da: Linket blev solgt eller givet videre
de: Der Link wurde verkauft oder weitergegeben
el: Ο σύνδεσμος πουλήθηκε ή μεταβιβάστηκε
es: El enlace se vendió o se pasó a otra persona
fi: Linkki myytiin tai annettiin eteenpäin
fr: Le lien a été vendu ou transmis
he: הקישור נמכר או הועבר הלאה
hi: लिंक बेचा या आगे दिया गया
hr: Poveznica je prodana ili proslijeđena
hu: A hivatkozást eladták vagy továbbadták
id: Tautan dijual atau diteruskan
it: Il link è stato venduto o passato ad altri
ja: リンクが売買または転送された
ko: 링크가 판매되었거나 넘겨졌어요
ml: ലിങ്ക് വിൽക്കുകയോ കൈമാറുകയോ ചെയ്തു
ms: Pautan dijual atau diserahkan kepada orang lain
nb: Lenken ble solgt eller gitt videre
nl: De link is verkocht of doorgegeven
pl: Link został sprzedany lub przekazany dalej
pt_br: O link foi vendido ou repassado
pt_pt: A ligação foi vendida ou passada a outrem
ro: Linkul a fost vândut sau dat mai departe
ru: Ссылку продали или передали
sk: Odkaz sa predal alebo odovzdal ďalej
sv: Länken såldes eller skickades vidare
ta: இணைப்பு விற்கப்பட்டது அல்லது பிறருக்குக் கொடுக்கப்பட்டது
te: లింక్ అమ్మబడింది లేదా ఇతరులకు ఇవ్వబడింది
th: ลิงก์ถูกขายหรือส่งต่อ
tr: Bağlantı satıldı veya başkasına verildi
uk: Посилання було продано або передано далі
ur: لنک بیچا یا آگے دیا گیا
vi: Liên kết đã bị bán hoặc chuyển cho người khác
zh_hans: 链接被出售或转交他人
zh_hant: 連結被販售或轉傳

# vouch.finding.underAge
source: Under 18
ar: دون 18 عامًا
bn: ১৮ বছরের কম
ca: Menor de 18 anys
cs: Mladší 18 let
de: Unter 18
el: Κάτω των 18
es: Menor de 18 años
fi: Alle 18
fr: Moins de 18 ans
he: מתחת לגיל 18
hi: 18 से कम उम्र
hr: Mlađe od 18
hu: 18 év alatti
id: Di bawah 18
ja: 18歳未満
ko: 만 18세 미만
ml: 18 വയസ്സിൽ താഴെ
ms: Di bawah 18 tahun
nl: Jonger dan 18
pl: Poniżej 18 lat
pt_br: Menor de 18 anos
pt_pt: Menos de 18 anos
ro: Sub 18 ani
ru: Младше 18 лет
sk: Menej ako 18
ta: 18 வயதுக்குக் குறைவு
te: 18 ఏళ్లలోపు
th: อายุต่ำกว่า 18 ปี
tr: 18 yaşından küçük
uk: Молодше 18 років
ur: 18 سے کم
vi: Dưới 18 tuổi
zh_hans: 未满 18 岁
zh_hant: 未滿 18 歲

# vouch.form.choose
source: Choose
ar: اختر
bn: বেছে নিন
ca: Tria
cs: Vybrat
da: Vælg
de: Wählen
el: Επιλογή
es: Elegir
fi: Valitse
fr: Choisir
he: בחר
hi: चुनें
hr: Odaberi
hu: Válassz
id: Pilih
it: Scegli
ja: 選択
ko: 선택
ml: തിരഞ്ഞെടുക്കുക
ms: Pilih
nb: Velg
nl: Kiezen
pl: Wybierz
pt_br: Escolher
pt_pt: Escolher
ro: Alege
ru: Выбрать
sk: Vybrať
sv: Välj
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Вибрати
ur: چنیں
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

# vouch.form.dateOfBirth
source: Date of birth
ar: تاريخ الميلاد
bn: জন্ম তারিখ
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
id: Tanggal lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
ml: ജനനത്തീയതി
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
ur: تاریخ پیدائش
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

# vouch.form.fullName
source: Full name
ar: الاسم الكامل
bn: পুরো নাম
ca: Nom complet
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre completo
fi: Koko nimi
fr: Nom complet
he: שם מלא
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
id: Nama lengkap
it: Nome completo
ja: 氏名
ko: 전체 이름
ml: മുഴുവൻ പേര്
ms: Nama penuh
nb: Fullt navn
nl: Volledige naam
pl: Imię i nazwisko
pt_br: Nome completo
pt_pt: Nome completo
ro: Nume complet
ru: Полное имя
sk: Celé meno
sv: Fullständigt namn
ta: முழுப் பெயர்
te: పూర్తి పేరు
th: ชื่อเต็ม
tr: Tam ad
uk: Повне ім’я
ur: پورا نام
vi: Họ tên đầy đủ
zh_hans: 全名
zh_hant: 全名

# vouch.form.fullName.placeholder
source: Their name as on their ID
ar: اسمه كما في هويته
bn: তাঁর আইডিতে যেভাবে নাম আছে
ca: El seu nom tal com és al document
cs: Jejich jméno jako na dokladu
da: Vedkommendes navn som på id'et
de: Name wie im Ausweis
el: Το όνομά του όπως στην ταυτότητά του
es: Su nombre como en su documento
fi: Heidän nimensä kuten henkilöllisyystodistuksessa
fr: Son nom comme sur sa pièce d’identité
he: שמם כפי שהוא בתעודת הזהות
hi: उनका नाम जैसा उनकी ID पर है
hr: Njihovo ime kao na ispravi
hu: A neve az azonosítóján szereplő módon
id: Nama mereka seperti di ID
it: Il suo nome come sul documento
ja: 相手のIDに記載のとおりの名前
ko: 상대방 신분증에 적힌 이름
ml: അവരുടെ ഐഡിയിലുള്ള പേര്
ms: Nama mereka seperti pada ID mereka
nb: Navnet deres som på ID-en
nl: Hun naam zoals op hun identiteitsbewijs
pl: Imię i nazwisko jak w jej dokumencie
pt_br: O nome da pessoa como no documento
pt_pt: O nome da pessoa como no documento
ro: Numele lor ca pe act
ru: Имя, как в документе
sk: Jej meno ako na preukaze
sv: Deras namn som på deras id
ta: அவர்களின் அடையாள அட்டையில் உள்ள பெயர்
te: వారి ID లో ఉన్న పేరు
th: ชื่อของเขาตามบัตรประจำตัว
tr: Kimliğinde yazdığı şekliyle adı
uk: Їхнє ім’я, як у документі
ur: ان کا نام جیسا ان کے شناختی کارڈ پر ہے
vi: Tên của họ như trên giấy tờ
zh_hans: 对方证件上的姓名
zh_hant: 對方證件上的姓名

# vouch.form.fullName.placeholder.own
source: Your name as on your ID
ar: اسمك كما في هويتك
bn: আপনার আইডিতে যেভাবে নাম আছে
ca: El teu nom tal com és al document
cs: Tvé jméno jako na dokladu
da: Dit navn som på dit id
de: Dein Name wie im Ausweis
el: Το όνομά σου όπως στην ταυτότητά σου
es: Tu nombre como en tu documento
fi: Nimesi kuten henkilöllisyystodistuksessasi
fr: Votre nom comme sur votre pièce d’identité
he: שמך כפי שהוא בתעודת הזהות
hi: आपका नाम जैसा आपकी ID पर है
hr: Tvoje ime kao na ispravi
hu: A neved az azonosítódon szereplő módon
id: Namamu seperti di ID
it: Il tuo nome come sul documento
ja: あなたのIDに記載のとおりの名前
ko: 내 신분증에 적힌 이름
ml: നിങ്ങളുടെ ഐഡിയിലുള്ള പേര്
ms: Nama anda seperti pada ID anda
nb: Navnet ditt som på ID-en
nl: Je naam zoals op je identiteitsbewijs
pl: Twoje imię i nazwisko jak w dokumencie
pt_br: Seu nome como no documento
pt_pt: O seu nome como no documento
ro: Numele tău ca pe act
ru: Ваше имя, как в документе
sk: Tvoje meno ako na preukaze
sv: Ditt namn som på ditt id
ta: உங்கள் அடையாள அட்டையில் உள்ள பெயர்
te: మీ ID లో ఉన్న పేరు
th: ชื่อของคุณตามบัตรประจำตัว
tr: Kimliğinizde yazdığı şekliyle adınız
uk: Ваше ім’я, як у документі
ur: آپ کا نام جیسا آپ کے شناختی کارڈ پر ہے
vi: Tên của bạn như trên giấy tờ
zh_hans: 你证件上的姓名
zh_hant: 你證件上的姓名

# vouch.form.mismatch
source: Doesn't match
ar: لا يطابق
bn: মেলেনি
ca: No coincideix
cs: Neshoduje se
da: Passer ikke
de: Passt nicht
el: Δεν ταιριάζει
es: No coincide
fi: Ei täsmää
fr: Ne correspond pas
he: לא תואם
hi: मेल नहीं खाता
hr: Ne podudara se
hu: Nem egyezik
id: Tidak cocok
it: Non corrisponde
ja: 一致しません
ko: 일치하지 않아요
ml: ഒത്തുപോകുന്നില്ല
ms: Tidak sepadan
nb: Stemmer ikke
nl: Komt niet overeen
pl: Nie zgadza się
pt_br: Não coincide
pt_pt: Não coincide
ro: Nu coincide
ru: Не совпадает
sk: Nezhoduje sa
sv: Stämmer inte
ta: பொருந்தவில்லை
te: సరిపోలడం లేదు
th: ไม่ตรงกัน
tr: Eşleşmiyor
uk: Не збігається
ur: نہیں ملتا
vi: Không khớp
zh_hans: 不匹配
zh_hant: 不相符

# vouch.form.nationality
source: Nationality
ar: الجنسية
bn: জাতীয়তা
ca: Nacionalitat
cs: Státní příslušnost
da: Nationalitet
de: Staatsangehörigkeit
el: Υπηκοότητα
es: Nacionalidad
fi: Kansalaisuus
fr: Nationalité
he: אזרחות
hi: राष्ट्रीयता
hr: Državljanstvo
hu: Állampolgárság
id: Kewarganegaraan
it: Nazionalità
ja: 国籍
ko: 국적
ml: ദേശീയത
ms: Kewarganegaraan
nb: Nasjonalitet
nl: Nationaliteit
pl: Obywatelstwo
pt_br: Nacionalidade
pt_pt: Nacionalidade
ro: Cetățenie
ru: Гражданство
sk: Národnosť
sv: Nationalitet
ta: நாட்டினம்
te: జాతీయత
th: สัญชาติ
tr: Uyruk
uk: Громадянство
ur: قومیت
vi: Quốc tịch
zh_hans: 国籍
zh_hant: 國籍
